export const questionList = [
  [
    {
      description:
        "ผู้มีส่วนร่วมในความก้าวหน้าของฟิสิกส์เชิงทฤษฎี แต่ก็เป็นผู้ถูกจดจำในฐานะนักฟิสิกส์ผู้ริเริ่มทฤษฎีควอนตัมซึ่งปฏิวัติความเข้าใจของมนุษย์เกี่ยวกับกระบวนการปรมาณูและอะตอม	ผู้มีส่วนสนับสนุนพื้นฐานในการทำความเข้าใจโครงสร้างอะตอมและทฤษฎีควอนตัม ซึ่งเขาได้รับรางวัลโนเบลสาขาฟิสิกส์จากงานด้านการสำรวจโครงสร้างอะตอมและรังสีที่เล็ดลอดออกมา	ผู้สร้างเมทริกซ์ 2 × 2 ที่เป็นพื้นฐานของตัวดำเนินการการหมุนในทฤษฎีควอนตัม	นักวิทยาศาสตร์ผู้สร้างการอินทีเกรทตามวิถี (path integral) และผู้ตั้งสมมติฐานว่าหากเราต้องการจำลองระบบควอนตัม เราจำเป็นจะต้องสร้างด้วยควอนตัมคอมพิวเตอร์	นักวิทยาศาสตร์ผู้คิดค้นควอนตัมอัลกอริทึมสำหรับแยกตัวประกอบเฉพาะของจำนวนเต็มขนาดใหญ่",
    },
    {
      description:
        "ผู้มีส่วนสนับสนุนพื้นฐานในการทำความเข้าใจโครงสร้างอะตอมและทฤษฎีควอนตัม ซึ่งเขาได้รับรางวัลโนเบลสาขาฟิสิกส์จากงานด้านการสำรวจโครงสร้างอะตอมและรังสีที่เล็ดลอดออกมา",
    },
    {
      description:
        "ผู้สร้างเมทริกซ์ 2 × 2 ที่เป็นพื้นฐานของตัวดำเนินการการหมุนในทฤษฎีควอนตัม",
    },
    {
      description:
        "นักวิทยาศาสตร์ผู้สร้างการอินทีเกรทตามวิถี (path integral) และผู้ตั้งสมมติฐานว่าหากเราต้องการจำลองระบบควอนตัม เราจำเป็นจะต้องสร้างด้วยควอนตัมคอมพิวเตอร์",
    },
    {
      description:
        "นักวิทยาศาสตร์ผู้คิดค้นควอนตัมอัลกอริทึมสำหรับแยกตัวประกอบเฉพาะของจำนวนเต็มขนาดใหญ่",
    },
  ],
  [
    {
      description:
        "ผู้มีส่วนร่วมในความก้าวหน้าของฟิสิกส์เชิงทฤษฎี แต่ก็เป็นผู้ถูกจดจำในฐานะนักฟิสิกส์ผู้ริเริ่มทฤษฎีควอนตัมซึ่งปฏิวัติความเข้าใจของมนุษย์เกี่ยวกับกระบวนการปรมาณูและอะตอม",
    },
    {
      description:
        "ผู้มีส่วนสนับสนุนพื้นฐานในการทำความเข้าใจโครงสร้างอะตอมและทฤษฎีควอนตัม ซึ่งเขาได้รับรางวัลโนเบลสาขาฟิสิกส์จากงานด้านการสำรวจโครงสร้างอะตอมและรังสีที่เล็ดลอดออกมา",
    },
    {
      description:
        "ผู้คิดค้นการทดลองทางความคิดหรือ thought experiment ที่เรียกว่า Schrödinger's cat ที่แสดงให้เห็นปรากฤการณ์การทับซ้อนเชิงควอนตัม (paradox of quantum superposition)",
    },
    {
      description:
        "นักฟิสิกส์จากไอร์แลนด์เหนือ และผู้ริเริ่มทฤษฎีบทของเบลล์ ซึ่งเป็นทฤษฎีบทที่สำคัญในฟิสิกส์ควอนตัมเกี่ยวกับทฤษฎีตัวแปรแฝง (Hidden variable)",
    },
    {
      description:
        "นักวิทยาศาสตร์ผู้คิดค้นควอนตัมอัลกอริทึมที่ใช้ในการค้นหาข้อมูลจากฐานข้อมูลได้รวดเร็วกว่าอัลกอริทึมทั่วไป",
    },
  ],
  [
    {
      description:
        "ผู้มีส่วนร่วมในความก้าวหน้าของฟิสิกส์เชิงทฤษฎี แต่ก็เป็นผู้ถูกจดจำในฐานะนักฟิสิกส์ผู้ริเริ่มทฤษฎีควอนตัมซึ่งปฏิวัติความเข้าใจของมนุษย์เกี่ยวกับกระบวนการปรมาณูและอะตอม",
    },
    {
      description:
        "นักฟิสิกส์และนักคณิตศาสตร์ชาวเยอรมันผู้มีบทบาทสำคัญในการพัฒนากลศาสตร์ควอนตัมผู้สร้างสมการสำคัญในศาสตร์ด้านกลศาสตร์ควอนตัม",
    },
    {
      description:
        "ผู้แนะนำแนวคิดที่ว่าอนุภาคอย่างอิเล็กตรอนไม่เพียงแค่สามารถอธิบายได้ว่าเป็นอนุภาคเท่านั้น แต่ยังอธิบายได้ในรูปแบบของการเป็นคลื่นได้อีกด้วย (de Broglie hypothesis)",
    },
    {
      description:
        "นักวิทยาศาสตร์ผู้สร้างการอินทีเกรทตามวิถี (path integral) และผู้ตั้งสมมติฐานว่าหากเราต้องการจำลองระบบควอนตัม เราจำเป็นจะต้องสร้างด้วยควอนตัมคอมพิวเตอร์",
    },
    {
      description:
        "หนึ่งในผู้คิดค้น Deutsch-Jozsa Algorithm ซึ่งเป็นหนึ่งในตัวอย่างแรก ๆ ของควอนตัมอัลกอริทึมที่เร็วกว่าคลาสสิคคอลอัลกอริทึม (classical algorithm) ได้แบบทวีคูณ",
    },
  ],
];
